
/* Class = "NSMenuItem"; title = "Check now"; ObjectID = "537"; */
"537.title" = "Jetzt prüfen";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "538"; */
"538.title" = "Beenden";

/* Class = "NSMenuItem"; title = "Startup at login"; ObjectID = "546"; */
"546.title" = "Starten beim anmelden";


